@extends('layouts.app')

@section('content')
<main class="content">
    <div class="about-us">
        <div class="container">
            <div class="row">
                <div class="about-us-head">
                    <div class="about-us-head-content">
                        <div class="about-us-head-title-logo">
                            <span>ویرا</span>
                        </div>
                        <h1 class="about-us-head-title">اولین مقصد خرید آنلاین در ایران</h1>
                        <p class="about-us-head-text">
                            می‌خواستیم یک بازار مدرن بر پایه تکنولوژی بسازیم که اولین مرجع آنلاین و مورداعتماد «شما»
                            باشد.
                        </p>
                    </div>
                </div>
            </div>
           
            <div class="page-content-about">
                <div class="page-content-about-paragraph">
                    <p>
                        لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.
                        چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی
                        تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی در
                        شصت و سه درصد گذشته، حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها
                        شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی و فرهنگ پیشرو در زبان فارسی
                        ایجاد کرد. در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها و شرایط
                        سخت تایپ به پایان رسد وزمان مورد نیاز شامل حروفچینی دستاوردهای اصلی و جوابگوی سوالات پیوسته
                        اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.
                    </p>
                </div>
              
            </div>
        </div>
    </div>
</main>
@endsection
